/* error text in dialog */
"Could not move to Applications folder" = "Konnte nicht in den Ordner „Programme“ bewegt werden";

/* dialog: do not move button */
"Do Not Move" = "Nicht bewegen";

/* description in the dialog box */
"I can move myself to the Applications folder if you'd like." = "Ich kann automatisch in den Ordner „Programme“ bewegt werden, wenn Sie es möchten.";

/* dialog: Move button */
"Move to Applications Folder" = "In den Ordner „Programme“ bewegen";

/* title of the dialog box */
"Move to Applications folder in your Home folder?" = "In Ihrem Benutzerordner in den Ordner „Programme“ bewegen?";

/* title of dialog box */
"Move to Applications folder?" = "In den Ordner „Programme“ bewegen?";

/* description in the dialog box */
"Note that this will require an administrator password." = "Beachten Sie, dass hierfür ein Administratorkennwort erforderlich ist.";

/* description in the dialog box */
"This will keep your Downloads folder uncluttered." = "Hierdurch bleibt Ihr Ordner „Downloads“ ordentlich.";

